Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 二 居住者と非居住者との間の電子決済手段等の貸借契約又は電子決済手段等を移転する義務の保証契約に基づく電子決済手段等の移転を求める権利の発生等に係る取引 前条第二号に掲げる資本取引
en_us: (ii) a transaction involving the accrual, alteration, or extinguishment of a right to request the transfer of electronic payment instruments based on a loan contract or obligation guarantee contract involving the transfer of electronic payment instruments between a resident and a non-resident; capital transactions stated in item (ii) of the preceding Article; and

source: 三 居住者と非居住者との間の電子決済手段等の売買又は他の電子決済手段等との交換に関する契約に基づく電子決済手段等の移転を求める権利の発生等に係る取引 前条第三号に掲げる資本取引
en_us: (iii) a transaction involving the accrual, alteration, or extinguishment of a right to request the transfer of electronic payment instruments based on a contract for buying and selling electronic payment instruments or a contract for exchanging electronic payment instruments with another electronic payment instruments between a resident and a non-resident; capital transactions as stated in item (iii) of the preceding Article

source: （財務大臣の許可を受ける義務を課する資本取引等）
en_us: (Capital Transactions For Which It Is Made Obligatory to Get the Permission of the Minister of Finance)

source: 第二十一条 財務大臣は、居住者又は非居住者による資本取引（第二十条に規定する資本取引をいい、第二十四条第一項に規定する特定資本取引に該当するものを除く。次条第一項、第五十五条の三及び第七十条第一項において同じ。）が何らの制限なしに行われた場合には、我が国が締結した条約その他の国際約束を誠実に履行することを妨げ、若しくは国際平和のための国際的な努力に我が国として寄与することを妨げることとなる事態を生じ、この法律の目的を達成することが困難になると認めるとき、又は第十条第一項の閣議決定が行われたときは、政令で定めるところにより、当該資本取引を行おうとする居住者又は非居住者に対し、当該資本取引を行うことについて、許可を受ける義務を課することができる。
en_us: Article 21 (1) On finding that, if residents or non-residents were to unrestrictedly conduct capital transactions (meaning capital transactions as prescribed in Article 20 , and excluding those falling under the category of specified capital transactions as prescribed in Article 24, paragraph (1); the same applies in paragraph (1) of the following Article, Article 55-3, and Article 70, paragraph(1)), it would prevent Japan from faithfully performing its obligations under a treaty or other international agreement it has concluded or would cause a situation that would prevent Japan from contributing to international efforts towards international peace, thereby making it difficult to achieve the purpose of this Act, or if a cabinet decision as referred to in Article 10, paragraph (1) has been reached, the Minister of Finance, pursuant to Cabinet Order, may make it obligatory for residents or non-residents seeking to conduct such a capital transaction to get permission to conduct it.

source: ２ 前項に定める場合のほか、財務大臣は、居住者又は非居住者による同項に規定する資本取引（特別国際金融取引勘定で経理されるものを除く。）が何らの制限なしに行われた場合には、次に掲げるいずれかの事態を生じ、この法律の目的を達成することが困難になると認めるときは、政令で定めるところにより、当該資本取引を行おうとする居住者又は非居住者に対し、当該資本取引を行うことについて、許可を受ける義務を課することができる。
en_us: (2) Beyond as prescribed in the preceding paragraph, on finding that, if residents or non-residents were to unrestrictedly conduct capital transactions as prescribed in that paragraph (excluding those for which accounting is handled in the special international financial transactions account), it would cause one of the following situations to arise, thereby making it difficult to achieve the purpose of this Act, the Minister of Finance, pursuant to Cabinet Order, may make it obligatory for residents or non-residents seeking to conduct such a capital transaction, to get permission to conduct it:

source: 一 我が国の国際収支の均衡を維持することが困難になること。
en_us: (i) it would become difficult to maintain Japan's balance of payments equilibrium;

source: 二 本邦通貨の外国為替相場に急激な変動をもたらすことになること。
en_us: (ii) it would bring about rapid fluctuations in Japanese currency exchange rates; or

source: 三 本邦と外国との間の大量の資金の移動により我が国の金融市場又は資本市場に悪影響を及ぼすことになること。
en_us: (iii) the Japanese financial market or capital market would be adversely affected by a massive transfer of funds between Japan and a foreign country.

source: ３ 前項の「特別国際金融取引勘定」とは、銀行その他の政令で定める金融機関が、非居住者（外国法令に基づいて設立された法人その他政令で定める者に限る。以下この項及び次項において同じ。）から受け入れた預金その他の非居住者から調達した資金を非居住者に対する金銭の貸付け、非居住者からの証券の取得その他の非居住者との間での運用に充てるために行う次に掲げる取引又は行為（前条の規定により資本取引とみなされるものを除く。）に係る資金の運用又は調達に関する経理をその他の取引又は行為に係る資金の運用又は調達に関する経理と区分して整理するため財務大臣の承認を受けて設ける勘定をいう。
en_us: (3) The term "special international financial transactions account" referred to in the preceding paragraph means an account that a bank or other prescribed financial institution that Cabinet Order specifies establishes with the approval of the Minister of Finance in order to manage its accounting for its investment or procurement of funds in connection with the following transactions and actions (excluding transactions deemed capital transactions as prescribed in the preceding Article),it undertakes in order to allocate deposits that it receives from non-residents (but only corporations established under foreign laws and regulations and any other persons that Cabinet Order prescribes; hereinafter the same applies in this and the following paragraph) and other funds that it procures from non-residents, for use in lending money to non-residents, for use in acquiring securities from non-residents, and for use in other investment in non-residents, separately from its accounting for its investment and procurement of funds in connection with other transactions and actions:

source: 一 第二十条第一号に掲げる資本取引のうち、非居住者との間の預金契約で政令で定めるものに基づく債権の発生等に係る取引
en_us: (i) capital transactions as stated in item (i) of Article 20 that constitute transactions involving the accrual, alteration, or extinguishment of a claim based on a deposit contract with a non-resident which is prescribed by Cabinet Order;

source: 二 第二十条第二号に掲げる資本取引のうち、非居住者との間の金銭の貸借契約に基づく債権の発生等に係る取引
en_us: (ii) capital transactions as stated in item (ii) of Article 20 that constitute transactions involving the accrual, alteration, or extinguishment of a claim based on a money loan agreement with a non-resident;

source: 三 第二十条第五号に掲げる資本取引のうち、非居住者が発行する証券（政令で定めるものに限る。）の非居住者からの取得又は非居住者に対する譲渡
en_us: (iii) capital transactions as stated in item (v) of Article 20 that constitute the acquisition from a non-resident or transfer to a non-resident of securities (limited to those that Cabinet Order prescribes) issued by a non-resident; and

source: 四 その他政令で定める取引又は行為
en_us: (iv) other transactions or actions prescribed by Cabinet Order.

source: ４ 前項に規定する特別国際金融取引勘定（以下この項及び次条第二項において「特別国際金融取引勘定」という。）とその他の勘定との間における資金の振替その他の特別国際金融取引勘定の経理に関する事項及び特別国際金融取引勘定において経理される取引又は行為に関し当該取引又は行為の相手方が非居住者であることの確認その他必要な事項については、政令で定める。
en_us: (4) Cabinet Order provides for transfers of funds between a special international financial transactions account as prescribed in the preceding paragraph (hereinafter referred to as a "special international financial transactions account" in this paragraph and paragraph (2) of the following Article) and other accounts and for other particulars of the accounting in a special international financial transactions account, and also provides for confirmation that the other party to a transaction or action for which the accounting is conducted in a special international financial transactions account is a non-resident and for any other necessary particulars.

source: ５ 第二項に規定する資本取引について第一項及び第二項の規定により許可を受ける義務が課された場合には、当該資本取引を行おうとする者は、政令で定めるところにより、これらの規定による許可の申請を併せて行うことができる。この場合において、財務大臣は、当該申請に係る資本取引について許可を受ける義務を課することとなつた事態のいずれをも生じさせないかを併せ考慮して、許可をするかどうかを判断するものとする。
en_us: (5) If it has been made obligatory for persons to get permission for a capital transaction as prescribed in paragraph (2) pursuant to the provisions of both paragraphs (1) and (2), a person seeking to conduct such a transaction may file a combined application for the permissions under those paragraphs, pursuant to Cabinet Order. In such a case, the Minister of Finance is to decide whether to give permission while also taking into consideration whether the capital transaction under the application would actually cause one of the situations that forms the basis for obliging persons to get permission for that transaction.

source: ６ 財務大臣は、第二十三条第一項の規定により届け出なければならないとされる同条第二項に規定する対外直接投資を行うことについて第一項又は第二項の規定により許可を受ける義務を課したときは、当該許可の申請に係る対外直接投資については、当該許可を受ける義務を課することとなつた第一項に規定する事態又は第二項各号に掲げる事態のほか、同条第四項各号に掲げる事態のいずれをも生じさせないかを併せ考慮して、許可をするかどうかを判断するものとする。
en_us: (6) If the Minister of Finance, pursuant to paragraph (1) or (2), has made it obligatory to get permission for outward direct investment as prescribed in Article 23, paragraph (2) in connection with which Article 23, paragraph (1) requires a notification to be filed, the minister is to decide whether to give that permission while also taking into consideration whether the outward direct investment under the application for permission would actually give rise to one of the situations stated in the items of paragraph (4) of that Article, in addition to whether it would actually give rise to one of the situations prescribed in paragraph (1) or in one of the items of paragraph (2) that forms the basis for obliging persons to get permission.

source: （資本取引等の制限）
en_us: (Restrictions on Capital Transactions)

source: 第二十二条 財務大臣は、前条第一項の規定により許可を受ける義務を課した場合において、当該許可を受ける義務が課された資本取引を当該許可を受けないで行つた者が再び同項の規定により許可を受ける義務が課された資本取引を当該許可を受けないで行うおそれがあると認めるときは、その者に対し、一年以内の期間を限り、資本取引を行うことについて、その全部若しくは一部を禁止し、又は政令で定めるところにより許可を受ける義務を課することができる。
en_us: Article 22 (1) If the Minister of Finance has made it obligatory to get permission pursuant to the provisions of paragraph (1) of the preceding Article, and the minister finds that a person that has conducted a capital transaction which it has been made obligatory to get permission for, without getting that permission, is likely to once again conduct a capital transaction that it has been made obligatory to get permission for pursuant to the provisions of that paragraph without getting that permission, the minister may prohibit the person from fully or partially conducting capital transactions, or, pursuant to the provisions of Cabinet Order, make it obligatory for that person to get permission to conduct capital transactions, but only during a period of up to one year.

source: ２ 財務大臣は、前条第三項各号に掲げる取引若しくは行為以外の取引若しくは行為（以下この項において「対象外取引等」という。）を特別国際金融取引勘定において経理し、又は同条第四項の規定に基づく命令の規定に違反した者が、再び対象外取引等を特別国際金融取引勘定において経理し、又は当該命令の規定に違反するおそれがあると認めるときは、その者に対し、一年以内の期間を限り、同条第三項各号に掲げる取引又は行為の全部又は一部について特別国際金融取引勘定において経理することを禁止することができる。
en_us: (2) If the Minister of Finance finds that a person that has accounted for a transaction or action other than one that is stated in the items of paragraph (3) of the preceding Article (hereinafter referred to as an "ineligible transaction or action" in this paragraph) by placing it in the special international financial transactions account or a person that has violated the provisions of an Order that is based on paragraph (4) of that Article is likely to once again account for an ineligible transaction or action by placing it in the special international financial transactions account or is likely to once again violate the provisions of that order, the minister may prohibit the person from fully or partially accounting for transactions and actions as stated in the items of paragraph (3) of that Article by placing them in the special international financial transactions account, but only during a period of up to one year.

source: （銀行等その他の金融機関等の本人確認義務等）
en_us: (Obligation of Banks and Any Other Forms of Financial Enterprise to Verify the Identities of their Customers and Equivalent Persons)

source: 第二十二条の二 銀行等、信託会社（信託業法（平成十六年法律第百五十四号）第二条第二項に規定する信託会社及び同条第六項に規定する外国信託会社をいう。）、金融商品取引業者（金融商品取引法第二条第九項に規定する金融商品取引業者であつて、同法第二十八条第一項に規定する第一種金融商品取引業を行う者及び同条第二項に規定する第二種金融商品取引業を行う者をいう。第五十五条の三において同じ。）及び電子決済手段等取引業者等（次項及び第五十五条の九の二第一項において「銀行等その他の金融機関等」という。）は、顧客又はこれに準ずる者として政令で定める者（以下この項において「顧客等」という。）との間で第二十条に規定する資本取引に係る契約の締結その他の政令で定める行為（次項において「資本取引に係る契約締結等行為」という。）を行うに際しては、当該顧客等について、本人確認を行わなければならない。
en_us: Article 22-2 (1) When a bank or other prescribed financial institution, a trust company (meaning a trust company as prescribed in Article 2, paragraph (2) of the Trust Business Act (Act No. 154 of 2004) or the foreign trust company as prescribed in paragraph (6) of that Article), a financial instruments business operator (meaning a financial instruments business operator as prescribed in Article 2, paragraph (9) of the Financial Instruments and Exchange Act which is engaged in the Type-I financial instruments business prescribed in Article 28, paragraph (1) of that Act or the Type-II financial instruments business prescribed in paragraph (2) of that Article; the same applies in Article 55-3) or an electronic payment instruments service provider, etc. (referred to as a "bank or and any other form of financial enterprise. " in the following paragraph and Article 55-9-2 paragraph (1)) enters into a contract or takes any other action prescribed by Cabinet Order that is connected with a capital transaction as prescribed in Article 20 (referred to as "entering into a contract or taking any other prescribed action in connection with a capital transaction" in the following paragraph) with a customer or a person prescribed by Cabinet Order as being equivalent to them (referred to as a "customer or equivalent person" in this paragraph), it must conduct identity verification with regard to the customer or equivalent person.

source: ２ 第十八条第二項から第四項まで及び第十八条の二から第十八条の四までの規定は、銀行等その他の金融機関等が資本取引に係る契約締結等行為を行う場合について準用する。この場合において、第十八条の三第二項中「特定為替取引」とあるのは、「第二十二条の二第一項に規定する資本取引に係る契約」と読み替えるものとする。
en_us: (2) The provisions of Article 18, paragraphs (2) through (4) and Articles 18-2 through 18-4 apply mutatis mutandis if banks and any other forms of financial enterprise. enters into a contract or takes any other prescribed action in connection with a capital transaction. In such a case, the term "specified exchange transaction" in Article 18-3, paragraph (2) is deemed to be replaced with "a contract for a capital transaction prescribed in Article 22-2, paragraph (1)".

source: （両替業務を行う者への準用）
en_us: (Application, Mutatis Mutandis, to Persons Engaging in Currency Exchange Business)

source: 第二十二条の三 第十八条第二項から第四項まで、第十八条の二から第十八条の四まで及び前条第一項の規定は、本邦において両替業務（業として外国通貨又は旅行小切手の売買を行うことをいう。）を行う者（第五十五条の九の二第一項において「両替業者」という。）が顧客と両替（政令で定める小規模のものを除く。）を行う場合について準用する。
en_us: Article 22-3 The provisions of Article 18, paragraphs (2) through (4), Articles 18-2 through 18-4, and paragraph (1) of the preceding Article apply mutatis mutandis if a person engaging in the currency exchange business (meaning buying and selling foreign currencies or traveler's checks in the course of trade) in Japan (this person is referred to as a "currency exchange operator" in Article 55-9-2, paragraph(1)) exchanges currencies (excluding a small currency exchange prescribed by Cabinet Order) with a customer.

source: （対外直接投資）
en_us: (Outward Direct Investment)

source: 第二十三条 居住者は、対外直接投資のうち第四項各号に掲げるいずれかの事態を生じるおそれがあるものとして政令で定めるものを行おうとするときは、政令で定めるところにより、あらかじめ、当該対外直接投資の内容、実行の時期その他の政令で定める事項を財務大臣に届け出なければならない。
en_us: Article 23 (1) Before a resident conducts an outward direct investment prescribed by Cabinet Order as being likely to cause one of the situations stated in the items of paragraph (4), the resident, pursuant to the provisions of Cabinet Order, must first file a notification of the substance of the outward direct investment, its timing, and other information that Cabinet Order prescribes with the Minister of Finance.

source: ２ この条において「対外直接投資」とは、居住者による外国法令に基づいて設立された法人の発行に係る証券の取得若しくは当該法人に対する金銭の貸付けであつて当該法人との間に永続的な経済関係を樹立するために行われるものとして政令で定めるもの又は外国における支店、工場その他の事業所（以下「支店等」という。）の設置若しくは拡張に係る資金の支払をいう。
en_us: (2) The term "outward direct investment" as used in this Article means a resident's acquisition of securities issued by a corporation that has been incorporated under foreign laws and regulations or lending of money to such a corporation that is prescribed by Cabinet Order as being done for the purpose of establishing a permanent economic relationship with the corporation, or a resident's payment of funds for the establishment or expansion of a branch office, factory, or other such place of business (hereinafter referred to as a "branch office or other such place of business") in a foreign country.

source: ３ 第一項の規定による届出をした居住者は、財務大臣により当該届出が受理された日から起算して二十日を経過する日までは、当該届出に係る対外直接投資を行つてはならない。ただし、財務大臣は、当該届出に係る対外直接投資の内容その他からみて特に支障がないと認めるときは、当該期間を短縮することができる。
en_us: (3) A resident that has filed a notification under paragraph (1) must not conduct the outward direct investment stated in the notification until the final day in the 20-day period that starts on the day that the Minister of Finance receives the notification; provided, however, that the Minister of Finance may shorten the 20-day period on finding there to be no special problems in light of the substance of the outward direct investment stated in the notification or any other circumstances.

source: ４ 財務大臣は、前項の届出に係る対外直接投資が行われた場合には、次に掲げるいずれかの事態を生じ、この法律の目的を達成することが困難になると認められるとき、又は第十条第一項の閣議決定が行われたときに限り、当該対外直接投資の届出をした者に対し、政令で定めるところにより、当該対外直接投資の内容の変更又は中止を勧告することができる。ただし、当該変更又は中止を勧告することができる期間は、当該届出を受理した日から起算して二十日以内とする。
en_us: (4) Once the outward direct investment under a notification referred to in the preceding paragraph is undertaken, the Minister of Finance, pursuant to Cabinet Order, may issue a recommendation to the person filing the notification of the outward direct investment to modify the substance of the investment or discontinue it, but only if the minister finds that the outward direct investment would cause one of the following situations and make it difficult to achieve the purpose of this Act or if a cabinet decision referred to in Article 10, paragraph (1) has been issued; provided, however, that the period during which the minister may issue a recommendation to modify or discontinue this is within 20 days from the day on which the minister receives the notification:

source: 一 我が国経済の円滑な運営に著しい悪影響を及ぼすことになること。
en_us: (i) it would have a significant adverse effect on the smooth operation of the Japanese economy; or

source: 二 国際的な平和及び安全を損ない、又は公の秩序の維持を妨げることになること。
en_us: (ii) it would compromise international peace and security or interfere with the maintenance of public order.

source: ５ 前項の規定による勧告を受けた者は、第三項の規定にかかわらず、当該勧告を受けた日から起算して二十日を経過する日までは、同項の届出に係る対外直接投資を行つてはならない。
en_us: (5) Notwithstanding the provisions of paragraph (3), a person that is issued a recommendation under the preceding paragraph must not undertake the outward direct investment under the notification referred to in paragraph (3) until the final day in the 20-day period that starts on the date on which the person is issued that recommendation.

source: ６ 第四項の規定による勧告を受けた者は、当該勧告を受けた日から起算して十日以内に、財務大臣に対し、当該勧告を応諾するかしないかを通知しなければならない。
en_us: (6) A person that is issued the recommendation under paragraph (4) must notify the Minister of Finance, within 10 days from the day on which the person is issued the recommendation, of whether or not the person will comply with the recommendation.

source: ７ 前項の規定により勧告を応諾する旨の通知をした者は、当該勧告をされたところに従い、当該勧告に係る対外直接投資を行わなければならない。
en_us: (7) A person that has notified the Minister of Finance of compliance with the recommendation pursuant to the provisions of the preceding paragraph must conduct the outward direct investment that is subject to the recommendation in accordance with the recommendation.

source: ８ 第六項の規定により勧告を応諾する旨の通知をした者は、第三項又は第五項の規定にかかわらず、当該勧告を受けた日から起算して二十日を経過しなくても、当該勧告に係る対外直接投資を行うことができる。
en_us: (8) Notwithstanding the provisions of paragraph (3) or (5), once a person notifies the Minister of Finance, pursuant to the provisions of paragraph (6), of compliance with a recommendation, the person may undertake the outward direct investment subject to the recommendation even if 20 days have not yet passed since the person was issued the recommendation.

source: ９ 第四項の規定による勧告を受けた者が、第六項の規定による通知をしなかつた場合又は当該勧告を応諾しない旨の通知をした場合には、財務大臣は、当該勧告を受けた者に対し、当該対外直接投資の内容の変更又は中止を命ずることができる。ただし、当該変更又は中止を命ずることができる期間は、第四項の規定による勧告を行つた日から起算して二十日以内とする。
en_us: (9) If a person that has been issued a recommendation under paragraph (4) fails to notify the minister as under paragraph (6) or notifies the minister of non-compliance with the recommendation, the Minister of Finance may order the person issued the recommendation to modify the substance of the outward direct investment or discontinue it; provided, however, that the period during which the minister may issue an order to modify or discontinue this is within 20 days, starting from the day on which the minister issues the recommendation under paragraph (4).

source: １０ 前各項に定めるもののほか、対外直接投資の内容の変更又は中止の勧告の手続その他これらの勧告に関し必要な事項は、政令で定める。
en_us: (10) Beyond as prescribed in each of the preceding paragraphs, Cabinet Order prescribes the procedures for recommending modifications to the substance of outward direct investment and for recommending the discontinuance of outward direct investment, and also provides for other necessary particulars of these recommendations.

source: １１ 第一項の規定により届け出なければならないとされる対外直接投資について第二十一条第一項又は第二項の規定により財務大臣の許可を受ける義務が課された場合には、当該対外直接投資を行う居住者は、第一項の規定にかかわらず、その届出をすることを要しない。この場合において、当該対外直接投資について既に同項の規定による届出がされているときは、当該届出（同条第一項又は第二項の規定により許可を受ける義務が課された際現に行つていない対外直接投資（第六項の規定により中止の勧告を応諾する旨の通知がされたもの及び第九項の規定により中止を命ぜられたものを除く。）に係るものに限る。）については、これを当該届出のあつた日にされた同条第一項又は第二項の規定により受ける義務を課された許可に係る申請とみなし、当該届出に係る対外直接投資について第四項の規定による勧告、第六項の規定による通知（内容の変更を応諾する旨のものに限る。）又は第九項の規定による命令（内容の変更に係るものに限る。）があつたときは、当該勧告、通知又は命令については、これをなかつたものとみなす。
en_us: (11) Notwithstanding paragraph (1), if, pursuant to Article 21, paragraph (1) or (2), persons have been placed under the obligation to get the permission of the Minister of Finance for outward direct investment for which a notification must be filed pursuant to paragraph (1), a resident undertaking such an investment is not required to file such a notification. In such a case, if a resident has already filed a notification under that paragraph for that outward direct investment, the notification (but only a notification about outward direct investment (excluding investment in connection with which the person has notified the minister of compliance with a recommendation to discontinue investment which the person has been issued pursuant to paragraph (6) or investment that the person has been ordered to discontinue pursuant to paragraph (9)) that has not yet actually been undertaken at the time the person is placed under the obligation to get permission pursuant to paragraph (1) or (2) of that Article) is deemed to be an application for permission that the resident has been placed under the obligation to get pursuant to paragraph (1) or (2) of that Article, which was filed on the day of the notification; and if a recommendation under paragraph (4), notice under paragraph (6) (but only notice through which the person indicates compliance in modifying the substance of an investment), or an order under paragraph (9) (but only an order for the person to modify the substance of the investment) has been issued with regard to the outward direct investment that is subject to that notification, the recommendation, notice, or order is deemed not to have been issued.

source: （経済産業大臣の許可を受ける義務を課する特定資本取引）
en_us: (Specified Capital Transactions Subject to an Obligation to Obtain the Permission of the Minister of Economy, Trade and Industry)
